/* This is a mapping of BRError code failures to localized recovery suggestions */

/* This file contains only the overriden error strings. Also look in */
/* BackRow.framework BRErrorFailureSuggestions.strings for more. */

/* kBRMediaPlayerNoDatabaseFound*/
200 = "Utilisez iTunes pour gérer votre musique et vos vidéos et iPhoto pour gérer vos photos.";

/* kBRMediaNoPhotoContent */
301 = "Utilisez iPhoto pour importer et gérer vos photos.";

/* kBRMediaNoPodcastContent */
302 = "Utilisez iTunes pour vous abonner à des podcasts sur l’iTunes Store.";

/* kBRMediaNoTVShowContent */
305 = "Utilisez iTunes pour acheter des séries TV sur l’iTunes Store.";

/* kBRMediaNoMusicVideoContent */
306 = "Utilisez iTunes pour acheter des clips vidéo musicaux sur l’iTunes Store.";

/* kBRMediaNoPlaylists */
307 = "Utilisez iTunes pour créer et gérer vos listes de lecture.";

/* kBRMediaNoSongContent */
308 = "Utilisez iTunes pour importer vos morceaux ou en acheter sur l’iTunes Store.";

/* kBRMediaNoAudioBookContent */
309 = "Utilisez iTunes pour acheter des livres audio sur l’iTunes Store.";

/* kBRMediaNoMovies */
315 = "Faites glisser vos vidéos dans le dossier Vidéos ou utilisez iTunes pour acheter des films sur l’iTunes Store.";
